"VOICE_MAIL" = "Röstbrevlåda";
"VOICE_MAIL_UNREAD_FORMAT" = "Röstbrevl. (%d)";
"UNKNOWN_LOCATION" = "Okänd plats";
"SPEAKER_NAV" = "Högtalare|Hälsning";
"AUDIO_NAV" = "Ljud";
"GREETING_NAV" = "Hälsning|Högtalare";
"DELETE" = "Radera";
"CALL_BACK" = "Ring tillb.";

"CALL_VOICEMAIL" = "Ring röstbrevlådan";
"VOICEMAIL_UNAVAILABLE" = "Den visuella röstbrevlådan är för tillfället inte tillgänglig.";
"VOICEMAIL_MORE_AVAILABLE" = "Det finns fler meddelanden på servern.";

"VOICEMAIL_OUT_OF_ORDER_TITLE" = "Kan inte ansluta till röstbrevlådan";
"VOICEMAIL_OUT_OF_ORDER_SUBTITLE" = "Kontakta tjänsteleverantören för hjälp.";
"VOICEMAIL_OUT_OF_ORDER_CALL_BUTTON_TITLE_FORMAT" = "Ring %@";

"CALLBACK_AND_SENDER_ALERT_TITLE" = "Personen som ringde har lämnat ett återuppringningsnummer som skiljer sig från dess telefonnummer.";
"CALLBACK_ALERT_TITLE" = "Personen som ringde har lämnat ett återuppringningsnummer.";

"PASSWORD" = "Lösenord";
"ENTER_PASSWORD_TITLE" = "Felaktigt lösenord";
"ENTER_PASSWORD_DESCRIPTION" = "Ange lösenord för röstbrevlådan";
"PASSWORD_PROMPT_PLACEHOLDER" = "lösenord";
"PASSWORD_RESET_CALL_BUTTON_TITLE" = "Ring";
"PASSWORD_RESET_INFO" = "Ring %@ för hjälp om du har glömt ditt lösenord.";
"PASSWORD_EXPIRED_TITLE" = "Röstbrevlådans lösenord är inte längre giltigt";
"PASSWORD_EXPIRED_DESCRIPTION" = "Du måste ändra lösenord för att kunna hämta meddelanden.";
"CHANGE_NOW" = "Ändra";
"OK" = "OK";

"DELETED_MESSAGES" = "Raderade meddelanden";
"DELETED" = "Raderat";
"UNDELETE" = "Lägg tillbaka";
"CLEAR_ALL" = "Rensa allt";
"CLEAR_ALL_CANCEL_BUTTON_TITLE" = "Avbryt";
"CLEAR_ALL_OK_BUTTON_TITLE" = "Rensa allt";
"CLEAR_ALL_ALERT_TITLE" = "Vill du permanent ta bort raderade röstmeddelanden?";

"GREETING" = "Hälsning";
"GREETING_PROMPT" = "Spela in ditt utgående meddelande.";
"DONE" = "Klar";
"DEFAULT_GREETING_TITLE" = "Förval";
"CUSTOM_GREETING_TITLE" = "Anpassad";
"PLAY" = "Spela";
"RECORD" = "Spela in";
"RECORD_A_GREETING" = "Spela in hälsning";
"RECORDING_PERSONAL" = "Spelar in personlig";
"STOP" = "Stopp";
"SAVING_GREETING" = "Sparar hälsning…";
"SAVE_SUCCESS" = "Hälsning sparad.";
"RETRIEVING_GREETING" = "Hämtar hälsning…";

"CHANGE_AUDIO_SOURCE" = "Ljudenhet:";

"VOICEMAIL_ERROR_TITLE_UNAVAILABLE" = "Röstbrevlådan är inte tillgänglig";
"VOICEMAIL_ERROR_TITLE_ERROR" = "Fel på röstbrevlådan";
"VOICEMAIL_ERROR_TITLE_PASSWORD" = "Lösenordsfel";
"VOICEMAIL_ERROR_TITLE_PASSWORD_INVALID" = "Lösenordet ogiltigt";
"VOICEMAIL_ERROR_TITLE_CAPACITY_WARNING" = "Röstbrevlådan är %d %% full";

"VOICEMAIL_ERROR_MSG_NO_SERVICE" = "Det här kontot inkluderar inte visuell röstbrevlåda.";
"VOICEMAIL_ERROR_MSG_COULD_NOT_AUTHORIZE" = "Kunde inte auktorisera åtkomst.";
"VOICEMAIL_ERROR_MSG_TRY_AGAIN_LATER" = "Försök igen senare.";
"VOICEMAIL_ERROR_MSG_CONNECT_FAIL" = "Kunde inte ansluta till brevlådan.";
"VOICEMAIL_ERROR_MSG_SERVICE_BUSY" = "Röstbrevlådetjänsten är upptagen.";
"VOICEMAIL_ERROR_MSG_MAILBOX_NOT_AVAILABLE" = "Brevlådan är för tillfället inte tillgänglig.";
"VOICEMAIL_ERROR_MSG_MAILBOX_LOCKED" = "Brevlådan är låst.";
"VOICEMAIL_ERROR_MSG_TRANSCODE_ERROR" = "Meddelandet kunde inte hämtas.";

"VOICEMAIL_ERROR_MSG_NO_CUSTOM_GRETING" = "Det finns ingen tidigare inspelad hälsning.";
"VOICEMAIL_ERROR_MSG_INVALID_GREETING" = "Hälsningen är ogiltig.";
"VOICEMAIL_ERROR_MSG_GREETING_FAIL" = "Hälsningen kunde inte sparas.";

"VOICEMAIL_ERROR_MSG_PASSWORD_INVALID_OLD" = "Det gamla lösenordet är felaktigt.";
"VOICEMAIL_ERROR_MSG_PASSWORD_INVALID" = "Ange ett nytt lösenord.";
"VOICEMAIL_ERROR_MSG_PASSWORD_TRIVIAL" = "Lösenordet är för enkelt.";
"VOICEMAIL_ERROR_MSG_PASSWORD_SHORT" = "Lösenordet är för kort.";
"VOICEMAIL_ERROR_MSG_PASSWORD_LONG" = "Lösenordet är för långt.";
"VOICEMAIL_ERROR_MSG_PASSWORD_AGE" = "Lösenordet har nyligen ändrats.";
"VOICEMAIL_ERROR_MSG_PASSWORD_PREVIOUS" = "Lösenordet har använts tidigare.";
"VOICEMAIL_ERROR_MSG_PASSWORD_SAME" = "Lösenord har redan angetts.";
"VOICEMAIL_ERROR_MSG_PASSWORD_CHANGE_FAIL" = "Lösenordsändringen misslyckades";

"VOICEMAIL_ERROR_MSG_PARSE_FAIL" = "Kan inte hämta meddelande.";
"VOICEMAIL_ERROR_MSG_PLAYBACK_FAIL" = "Kan inte spela upp meddelande.";
"VOICEMAIL_ERROR_MSG_CONNECTIVITY" = "Kan inte ansluta.\nFörsök igen senare.";
"VOICEMAIL_ERROR_MSG_SECURITY" = "Kan inte ansluta.";
"VOICEMAIL_ERROR_MAILBOX_FULL" = "Du kan inte ta emot några nya meddelanden förrän du raderat några.";
"VOICEMAIL_ERROR_MAILBOX_USAGE" = "Radera meddelanden för att frigöra utrymme.";
"VOICEMAIL_ERROR_MSG_FILE_WRITE_ERROR" = "Kan inte lagra meddelandet lokalt. Radera meddelanden för att frigöra utrymme.";
"VOICEMAIL_ERROR_MSG_PDP_NOT_SUBSCRIBED" = "Ditt konto har kanske inte konfigurerats korrekt för den här funktionen.";
"VOICEMAIL_ERROR_MSG_PDP_FAILURE" = "Kan inte initiera anslutning.";
"VOICEMAIL_ERROR_MSG_PDP_ROAMING_OFF" = "Data-roaming är avaktiverat. Aktivera data-roaming under Nätverk i inställningarna Allmänt.";
"VOICEMAIL_ERROR_MSG_PDP_DATA_OFF" = "Den visuella röstbrevlådan är inte tillgänglig om Mobildata är avstängt. Du kan aktivera Mobildata i Inställningar > Allmänt > Nätverk.";

"SETUP_TITLE" = "För att kunna hämta röstmeddelanden, måste du först ange ett lösenord och en hälsning.";
"SETUP_NOW" = "Ställ in nu";
"PASSCODE" = "Lösenord";
"SETUP_PASSCODE_FIRST_ENTRY_PROMPT" = "Ange ett lösenord för röstbrevlådan";
"SETUP_PASSCODE_CONFIRM_ENTRY_PROMPT" = "Skriv in röstbrevlådans lösenord igen";
"SETUP_PASSCODE_MISMATCH_PROMPT" = "Lösenorden stämmer inte överens. Försök igen.";
"SETUP_GREETING_PROMPT" = "Välj din röstbrevlådas hälsning.";
"SAVE" = "Spara";
"SAVING_PASSWORD" = "Sparar lösenord…";
